/* card commands displayed in menu bar */

"Power off Card" = "카드 전원 끔";
"Power on Card" = "카드 전원 켬";
"Open ExpressCard" = "ExpressCard 열기...";

/* card descriptions for cards we can not figure out */

"Unknown Vendor" = "알 수 없는 업체";
"Unknown Card Type" = "알 수 없는 카드 유형";

/* card descriptions for PCI Class Codes */

"ClassCode00" = "레거시 장비";
"ClassCode0001" = "VGA 호환 장비";

"ClassCode01" = "대용량 기억 장치 제어기";
"ClassCode0100" = "SCSI 제어기";
"ClassCode0101" = "IDE 제어기";
"ClassCode0102" = "플로피 디스크 제어기";
"ClassCode0103" = "IPI 제어기";
"ClassCode0104" = "RAID 제어기";
"ClassCode0105" = "ATA 제어기";
"ClassCode0106" = "SATA 제어기";
"ClassCode0107" = "SAS 제어기";

"ClassCode02" = "네트워크 제어기";
"ClassCode0200" = "이더넷 제어기";
"ClassCode0201" = "토큰링 제어기";
"ClassCode0202" = "FDDI 제어기";
"ClassCode0203" = "ATM 제어기";
"ClassCode0204" = "ISDN 제어기";
"ClassCode0205" = "WorldFip 제어기";
"ClassCode0206" = "PICMG 2.14 멀티 컴퓨팅";

"ClassCode03" = "모니터 제어기";

"ClassCode04" = "멀티미디어 장비";

"ClassCode05" = "메모리 제어기";

"ClassCode06" = "브리지 장비";
"ClassCode0600" = "호스트 브리지";
"ClassCode0601" = "ISA 브리지";
"ClassCode0602" = "EISA 브리지";
"ClassCode0603" = "MCA 브리지";
"ClassCode0604" = "PCI 대 PCI 브리지";
"ClassCode0605" = "PCMCIA 브리지";
"ClassCode0606" = "NuBus 브리지";
"ClassCode0607" = "CardBus 브리지";
"ClassCode0608" = "RACEway 브리지";
"ClassCode0609" = "PCI 대 PCI 브리지";
"ClassCode060a" = "InfiniBand 대 PCI 브리지";

"ClassCode07" = "단순 통신 제어기";
"ClassCode0700" = "직렬 제어기";
"ClassCode0701" = "병렬 포트 제어기";
"ClassCode0702" = "멀티포트 직렬 제어기";
"ClassCode0703" = "모뎀 제어기";
"ClassCode0704" = "GPIB 제어기";
"ClassCode0705" = "스마트 카드";

"ClassCode08" = "기본 시스템 주변 기기";
"ClassCode0804" = "PCI 핫 플러그 제어기";

"ClassCode09" = "입력 장비 제어기";
"ClassCode0900" = "키보드 제어기";
"ClassCode0901" = "디지타이저 제어기";
"ClassCode0902" = "마우스 제어기";
"ClassCode0903" = "스캐너 제어기";
"ClassCode0904" = "게임 포트 제어기";

"ClassCode0a" = "도킹 스테이션";

"ClassCode0b" = "Co-프로세서";

"ClassCode0c" = "직렬 버스 제어기";
"ClassCode0c00" = "FireWire 제어기";
"ClassCode0c01" = "ACCESS.bus 제어기";
"ClassCode0c02" = "SSA 제어기";
"ClassCode0c03" = "USB 제어기";
"ClassCode0c04" = "Fibre 채널 제어기";
"ClassCode0c05" = "SMBus 제어기";
"ClassCode0c06" = "InfiniBand 제어기";
"ClassCode0c07" = "IPMI 제어기";
"ClassCode0c08" = "SERCOS 제어기";
"ClassCode0c09" = "CANbus 제어기";

"ClassCode0d" = "무선 제어기";
"ClassCode0d00" = "iRDa 제어기";
"ClassCode0d01" = "Consumer IR 제어기";
"ClassCode0d10" = "RF 제어기";
"ClassCode0d11" = "Bluetooth 제어기";
"ClassCode0d12" = "광대역 제어기";
"ClassCode0d20" = "Wi-Fi 제어기 5GHz";
"ClassCode0d21" = "Wi-Fi 제어기 2.4GHz";

"ClassCode0e" = "지능형 I/O 제어기";

"ClassCode0f" = "위성 통신 제어기";

"ClassCode10" = "암호화/암호 해제 제어기";

"ClassCode11" = "데이터 수집 제어기";
